{
  "articles": [
    {
      "title": "Investigadores de EEUU hallan en las células solares CdTe un nuevo camino hacia mejores materiales",
      "author": "Desconocido",
      "published_date": "2023-03-06",
      "published_date_precision": "full",
      "link": "https://www.energias-renovables.com/fotovoltaica/investigadores-de-eeuu-hallan-en-las-celulas-20230306",
      "clean_url": "energias-renovables.com",
      "summary": "Desde hace tres décadas se sabe que la adición de una sola sustancia química -el cloruro de cadmio- crea células solares de teluro de cadmio (CdTe) de mejor rendimiento. Pero hasta ahora no se sabía exactamente por qué. La respuesta la han encontrado investigadores del Laboratorio Nacional de Energías Renovables (NREL).",
      "topic": "Energía Fotovoltaica",
      "country": "ES",
      "language": "es",
      "is_opinion": false,
      "twitter_account": null,
      "_score": null,
      "_id": "1"
    },
    {
      "title": "Baleares bate el récord de generación renovable en un mes de febrero",
      "author": "Desconocido",
      "published_date": "2023-03-06",
      "published_date_precision": "full",
      "link": "https://www.energias-renovables.com/panorama/baleares-bate-el-record-de-generacion-renovable-20230306",
      "clean_url": "energias-renovables.com",
      "summary": "Concretamente, se ha llegado hasta los 25,8 gigavatios hora (GWh) el febrero del 2023, superando los 23,8 GWh del mes de febrero de 2022. Con esta fecha, las Islas llegan a casi un 8% de renovables. Así mismo, se ha llegado hasta los 18,1 GWh de generación fotovoltaica en un mes de febrero, superando las cifras del 2022 (17,9GWh), y duplicando la cifra del febrero 2021 cuando se generaron 9,5GWh. Por otro lado, se ha reducido la generación eléctrica en Baleares, pasando de los 369GWh producidos el 2022 a los 326GWh de este año.",
      "topic": "Energía Fotovoltaica",
      "country": "ES",
      "language": "es",
      "is_opinion": false,
      "twitter_account": null,
      "_score": null,
      "_id": "2"
    },
    {
      "title": "Con Ezzing los instaladores son protagonistas de la transición energética",
      "author": "Víctor Trevijano",
      "published_date": "2023-02-16",
      "published_date_precision": "full",
      "link": "https://www.energias-renovables.com/autoconsumo/con-ezzing-los-instaladores-son-protagonistas-de-20230216",
      "clean_url": "energias-renovables.com",
      "summary": "Los instaladores de paneles solares fotovoltaicos están experimentando un gran crecimiento en España durante los últimos años. En 2022 se instalaron 2.507 MW de autoconsumo, lo que supone un incremento de más del 100% con respecto al 2021, año que ya había duplicado lo instalado en 2020. Son datos de la Unión Española Fotovoltaica (UNEF). El sector residencia se lleva el 32% de la potencia total.",
      "topic": "Energía Fotovoltaica",
      "country": "ES",
      "language": "es",
      "is_opinion": false,
      "twitter_account": null,
      "_score": null,
      "_id": "3"
    },
    {
      "title": "Tres teclados mecánicos 'hot swap' perfectos para entrar en el fascinante mundo de los teclados personalizables",
      "author": "JUAN CARLOS LÓPEZ",
      "published_date": "2023-03-12",
      "published_date_precision": "full",
      "link": "https://www.xataka.com/perifericos/tres-teclados-mecanicos-hot-swap-perfectos-para-entrar-fascinante-mundo-teclados-personalizables",
      "clean_url": "xataka.com",
      "summary": "El mercado de los teclados ha alcanzado una madurez envidiable. Actualmente los usuarios tenemos a nuestro alcance un abanico amplísimo de dispositivos de membrana, mecánicos y optomecánicos de mucha calidad y precio razonable. La experiencia que nos propone un buen teclado de cualquiera de estas tecnologías puede ser muy satisfactoria, pero los teclados mecánicos personalizables en particular cuentan con una legión de entusiastas que no duda en alabar sus virtudes.",
      "topic": "Tecnología",
      "country": "ES",
      "language": "es",
      "is_opinion": false,
      "twitter_account": null,
      "_score": null,
      "_id": "4"
    },
    {
      "title": "Windows 11 por menos de lo que pensabas, y con un procesador Ryzen 5 muy top",
      "author": "Eduardo Álvarez",
      "published_date": "2023-03-14",
      "published_date_precision": "full",
      "link": "https://computerhoy.com/tecnologia/lenovo-ideapad-windows-11-barato-ryzen-5-1214120",
      "clean_url": "computerhoy.com",
      "summary": "Hay un portátil que lo tiene prácticamente todo para estudiantes, y además es muy barato.No faltan desde luego ordenadores muy competitivos a la venta, aunque normalmente los que están pensados uso profesional suelen ser bastante caros, sobre todo porque tienen que ser muy potentes y tener buena pantalla y batería, compitiendo así de tú a tú contra los MacBook, los rivales a batir. No obstante, para presupuestos más ajustados hay también alternativas que merecen la pena, portátiles que en calidad-precio tienen pocos rivales, normalmente de marcas muy conocidas. Ahora mismo uno de ellos podría ser el Lenovo Ideapad 3 Gen 6 que vende MediaMarkt y que está en oferta por menos de 550 euros, que viendo sus especificaciones es una buena ganga.",
      "topic": "Tecnología",
      "country": "ES",
      "language": "es",
      "is_opinion": false,
      "twitter_account": null,
      "_score": null,
      "_id": "5"
    },
    {
      "title": "La fiebre de ChatGPT continúa: ahora la IA se integrará en tu coche",
      "author": "Ilan K.Cherre",
      "published_date": "2023-03-13",
      "published_date_precision": "full",
      "link": "https://computerhoy.com/software/fiebre-chatgpt-continua-ahora-ia-integrara-coche-1214264",
      "clean_url": "computerhoy.com",
      "summary": "Los últimos informes de General Motors hablan acerca de que la empresa de coches integrará ChatGPT en sus próximos vehículos, llevando la IA a los vehículos. General Motors, uno de los mayores fabricantes de automóviles del mundo, está explorando la posibilidad de integrar la tecnología ChatGPT en sus vehículos para 2023. ChatGPT es un sistema de inteligencia artificial (IA) de última generación desarrollado por OpenAI que puede comprender y generar lenguaje similar al humano.Según un reciente informe de Reuters, GM está considerando el uso de ChatGPT en sus vehículos para mejorar la experiencia de conducción general para sus clientes. La tecnología permitiría interacciones más naturales y conversacionales entre el conductor y el vehículo, haciendo que la conducción sea más intuitiva y personalizada. Una posible aplicación de ChatGPT en los vehículos de GM es en el sistema de navegación. El sistema de inteligencia artificial podría utilizar el procesamiento de lenguaje natural para entender los comandos hablados del conductor y responder con direcciones, además de recomendaciones de manera conversacional.",
      "topic": "Tecnología",
      "country": "ES",
      "language": "es",
      "is_opinion": false,
      "twitter_account": null,
      "_score": null,
      "_id": "6"
    },
    {
      "title": "Lista de ganadores de los premios Oscar 2023",
      "author": "Jesús Agudo",
      "published_date": "2023-03-13",
      "published_date_precision": "full",
      "link": "https://www.ecartelera.com/noticias/lista-ganadores-premios-oscar-2023-72582/",
      "clean_url": "ecartelera.com",
      "summary": "La Academia de Cine se ha cubierto las espaldas para evitar sustos, sopapos y demás contratiempos en la edición número 95 de los premios Oscar. Jimmy Kimmel regresa como maestro de ceremonias en su tercera gala rodeado por la flor y nata de la industria cinematográfica hollywoodiense.Los productores del evento, que vuelve a tener lugar en el Dolby Theatre, han prometido que las diez películas candidatas al premio gordo iban a ser las grandes protagonistas de la noche. Los multiversos de 'Todo a la vez en todas partes', diatribas de 'Ellas hablan', recuerdos cinematográficos de 'Los Fabelman', trincheras de 'Sin novedad en el frente', falanges de 'Almas en pena de Inisherin', caderas y pelucas de 'Elvis', batutas de 'Tár', virguerías aéreas de 'Top Gun: Maverick', chapuzones de 'Avatar: El sentido del agua' y mareos de 'El triángulo de la tristeza' se juntan en una noche llena de estrellas para rendir homenaje a la magia de la gran pantalla.",
      "topic": "Cine",
      "country": "ES",
      "language": "es",
      "is_opinion": false,
      "twitter_account": null,
      "_score": null,
      "_id": "7"
    },
    {
      "title": "Guardianes de la Noche: Rumbo a la Aldea de los Herreros se estrena en España en marzo",
      "author": "Xavi Mogrovejo",
      "published_date": "2023-02-23",
      "published_date_precision": "full",
      "link": "https://vandal.elespanol.com/noticia/r19603/guardianes-de-la-noche-rumbo-a-la-aldea-de-los-herreros-se-estrena-en-espana-en-marzo",
      "clean_url": "vandal.elespañol.com",
      "summary": "Guardianes de la Noche: Kimetsu no Yaiba - Rumbo a la Aldea de los Herreros, la nueva película del popular anime y manga, recibe fecha de estreno en nuestro país. Cada vez se estrenan más películas del género en nuestras salas, y con motivo de peso, puesto que han demostrado que son capaces de competir contra las grandes franquicias mainstream de Hollywood, cosa que no pueden decir muchos proyectos actuales. Desde Crunchyroll se ha anunciado que la nueva película de Kimetsu no Yaiba se estrenará el 2 de marzo en España. Se trata de una de las cintas más esperadas, dado que contiene los episodios 10 y 11 del arco de Distrito del Entretenimiento. La popular ficción de Koyoharu Gotoge sigue creciendo y ahora prepara el estreno de su nueva película. Dicho arco ha sido elogiado por su acción trepidante y su argumento desgarrador. Además, también tendremos el primer episodio del siguiente arco, Rumbo a la Aldea de los Herreros. Para su lanzamiento, los episodios se han convertido a 4K y la música se ha remezclado para disfrutar de una experiencia única en la gran pantalla. Este lanzamiento supone un regreso espectacular de Kimetsu no Yaiba en pantalla grande. En octubre de 2020, se estrenó Guardianes de la Noche: Kimetsu no Yaiba - Mugen Train, y llegaron a televisión el arco del Mugen Train y el arco Distrito del Entretenimiento, que se emitieron desde 2021 hasta 2022. La serie de anime Demon Slayer: Kimetsu no Yaiba se emitió por primera vez con el arco Tanjiro Kamado, Unwavering Resolve en abril de 2019.",
      "topic": "Cine",
      "country": "ES",
      "language": "es",
      "is_opinion": false,
      "twitter_account": null,
      "_score": null,
      "_id": "8"
    },
    {
      "title": "'John Wick 4' supera a sus predecesoras con su acción desmedida pero dura demasiado, según la crítica",
      "author": "Berta F.del Castillo",
      "published_date": "2023-03-14",
      "published_date_precision": "full",
      "link": "https://www.ecartelera.com/noticias/john-wick-4-primeras-criticas-accion-excesiva-demasiado-larg-72628/",
      "clean_url": "ecartelera.com",
      "summary": "'John Wick 4' es innegablemente más con esas 2h 49 minutos que la sitúan como la entrega más larga de la saga pero, ¿supone esto que es también mejor? La crítica se muestra dividida al respecto, aunque es cierto que pesan las opiniones positivas. Su acción excesiva lo mismo se lleva aplausos que es denostada por su 'marvelizacion' y su trama, estructurada de manera un tanto endeble, que le quita lustre al asunto o simplemente pasa desapercibida.Por el momento Rotten Tomatoes, web especializada que aúna las impresiones tanto de medios especializados como de audiencia, recoge en el instante de la redacción de este artículo únicamente 26 críticas de las cuales solo 7 pertenecen a periodistas destacados, de ahí que haya que coger con pinzas esta primera oleada de opiniones. Variety se posiciona como defensor desde la comparación con el western (muy de moda) resaltando lo largo que es el film para añadir que a pesar de ello 'tiene una historia que, si se contara con más viveza, podría encajar en los 83 minutos de cualquier grindhouse del 77. Sin embargo, Chad Stahelski, doble de acción reconvertido en director de la saga, plantea una puesta en escena llena de enfrentamientos verbales silenciosos y portentosos que pretenden hipnotizar y aportar entre una escena de acción y la siguiente'. De esta forma Owen Gleiberman, que firma la valoración, alaba el saber hacer a la dirección mostrando cierto desdén por el guion, firmado por Shay Hatten y Michael Finch, para terminar directamente afirmando que 'John Wick 4' 'es demasiado larga'.",
      "topic": "Cine",
      "country": "ES",
      "language": "es",
      "is_opinion": false,
      "twitter_account": null,
      "_score": null,
      "_id": "9"
    }
  ]
}
